[
  {
    "id": 1,
    "nameShort": "Ива Булата Salix Fragilis",
    "height": "170-170",
    "nameLong": "Ива ломкая Булата Salix Fragilis",
    "descShort": "Крона плотная, ровная, как будто постриженная, полушаровидная",
    "descLong": "Крона плотная, ровная, как будто постриженная, полушаровидная. Листья узкие, длиной до 15 см, сверху зелёные, снизу серебристо-зелёные, осенью не меняют окраску. Благодаря густорастущим ветвям оливково-зелёного цвета, дерево даже после опадания листьев смотрится очень интересно – как плотный ажурный шар, скрывающий всё, что находится за ним.  Местоположение: солнце, лёгкая полутень.Почва: предпочтительнее увлажнённая, плодородная, но может расти на любой. Переносит длительное переувлажнение.Использование: в одиночных и групповых посадках, для оформления водоёмов.",
    "pricePenny": 790000,
    "urlImg": "images/plants/1.jpg",
    "URL": "plants/plant-id1.html"
  },
  {
    "id": 2,
    "nameShort": "Липа Tilia europaea 'Pallida'",
    "height": "300-350",
    "nameLong": "Липа европейская Tilia europaea 'Pallida'",
    "descShort": "Дерево высотой до 25 метров при диаметре кроны около 8 м",
    "descLong": "Дерево высотой до 25 метров при диаметре кроны около 8 м с симметричной, правильной пирамидальной кроной. Побеги и почки красноватые. Ветви очень гибкие, легко гнутся без разломов.Темп роста быстрый. Листья очередные, искривленно-сердцевидные, крупнее, чем у основного вида Тilia x europaea, горизонтально расположенные, ярко-зеленые, слегка глянцевые. Осенняя окраска желтого цвета. Цветет в июле. Цветки мелкие, душистые, желтовато-белые. Ценный медонос.",
    "pricePenny": 1090000,
    "urlImg": "images/plants/2.jpg",
    "URL": "plants/plant-id2.html"
  },
  {
    "id": 3,
    "nameShort": "Сосна обыкновенная",
    "height": "150-200",
    "nameLong": "Сосна обыкновенная (Pinus sylvestris)",
    "descShort": "Годовой прирост в высоту около 30-40 см., в ширину около 15 см",
    "descLong": "Сосна обыкновенная (Pinus sylvestris) декоративна на протяжении всего года. Она обладает пышной кроной и является источником очень приятного и оздоравливающего воздух аромата хвои. На сегодняшний день сосна обыкновенная пользуется большой популярностью. У молодых растений данного вида крона рыхло-конусовидная, с возрастом она сменяется на шаровидную либо зонтиковидную, прямым стволом, высотой до 25-40 м. Ствол покрывает буро-красная глубокотрещиноватая кора, а ветки ― тонко шелушащаяся светло-желтая либо бледно-красная. Годовой прирост в высоту около 30-40 см., в ширину около 15 см. Хвоя расположена в пучках по 2, голубоватого или серо-зеленого оттенка. Шишки небольшие яйцевидно-конические, 2,5-7 см. длиной, 2-3 см. шириной. В выращивании сосны есть свои особенности, которые необходимо учитывать. Как и многие хвойные растения, высаживать её лучше или в конце апреля - начале мая, или в конце сентября - начала октября. Если высадить сосну обыкновенную на участок поздней осенью, то есть риск того, что она не успеет быстро адаптироваться на участке, и, следовательно, быть готовой к зиме, и саженец может погибнуть. Крупномеры можно высаживать и зимой, пока растение находится в состоянии покоя. Сосна светолюбива и будет хорошо развиваться на хорошо освещенном участке и достаточно неплохо чувствовать себя и в полутени. В полной тени может вырасти однобокой или искривленной, потому что ее побеги будут буквально тянуться к свету. Нетребовательна к почве и может расти даже на бедных песчаных почвах. Оптимально растет на рыхлых легких свежих кислых почвах. Плохо развивается на безгумусных открытых белых песках.",
    "pricePenny": 1090000,
    "urlImg": "images/plants/3.jpg",
    "URL": "plants/plant-id3.html"
  },
  {
    "id": 4,
    "nameShort": "Клён Acer platanoides 'Royal Red'",
    "height": "120-140",
    "nameLong": "Клён остролистный Acer platanoides 'Royal Red'",
    "descShort": "Дерево высотой 10-12 м (макс. до 15) и диаметром до 8 м",
    "descLong": "Дерево высотой 10-12 м (макс. до 15) и диаметром до 8 м с округлой,широкопирамидальной кроной с выделяющимся лидирующим стволом и неравномерной плотностью кроны. Кора темно-серая с мелкими морщинками. Листья крупные, 5-7 лопастные, при распускании ярко-красные, затем — темно- красные, блестящие, осенью - красно-оранжевые или желтые. Цветет в мае одновременно с распусканием листьев. Цветки и соцветия желтые. Крылатки буровато-желтые. Растет довольно медленно. Используется для одиночных, аллейных, рядовых и групповых посадок, создания контрастных древесно-кустарниковых групп и сезонных композиций. Рекомендуется для городского озеленения: парадных регулярных территорий, улиц, площадей, дворовых пространств, детских и школьных садов, садов при музеях, медицинских учреждениях, мемориальных местах. Декоративен широкопирамидальной кроной, серым стволом и пурпурными листьями летом и осенью - красно-оранжевыми или желтыми.",
    "pricePenny": 690000,
    "urlImg": "images/plants/4.jpg",
    "URL": "plants/plant-id4.html"
  },
  {
    "id": 5,
    "nameShort": "Клен Acer tataricum ginnala",
    "height": "120-170",
    "nameLong": "Клен татарский Гинала Acer tataricum ginnala",
    "descShort": "Небольшое прямое дерево, до 5 м в высоту и 4 м ширину",
    "descLong": "Небольшое прямое дерево, до 5 м в высоту и 4 м ширину. Часто встречается кустарниковой формы. Пускае поросль. Небольшие трехпальчатые листья, осенью ярко-красные, мелкие душистые цветы. Неприхотлив. Эффектен в сочетании с дугими видами, осенью меняющими окраску.",
    "pricePenny": 590000,
    "urlImg": "images/plants/5.jpg",
    "URL": "plants/plant-id5.html"
  },
  {
    "id": 6,
    "nameShort": "Ниваки Липа Tilia Cordata",
    "height": "100-150",
    "nameLong": "Ниваки Липа мелколистная штамб Tilia Cordata",
    "descShort": "Лиственное дерево, цветет ароматными мелкими цветками, медонос",
    "descLong": "Лиственное дерево, долговечное, стройное, обильно цветет ароматными мелкими цветками, медонос. Широко применяется в озеленении, для создания аллей и парковых композиций.",
    "pricePenny": 1000000,
    "urlImg": "images/plants/6.jpg",
    "URL": "plants/plant-id6.html"
  },
  {
    "id": 7,
    "nameShort": "Ива ломкая Булата",
    "height": "50-80",
    "nameLong": "Ива ломкая Булата Salix Fragilis Bullata",
    "descShort": "Быстрорастущее дерево до 15-20 м высотой",
    "descLong": "Быстрорастущее дерево до 15-20 м высотой. Крона плотная, ровная, как будто постриженная, полушаровидная. Листья узкие, длиной до 15 см, сверху зелёные, снизу серебристо-зелёные, осенью не меняют окраску. Благодаря густорастущим ветвям оливково-зелёного цвета, дерево даже после опадания листьев смотрится очень интересно – как плотный ажурный шар, скрывающий всё, что находится за ним.  Местоположение: солнце, лёгкая полутень.Почва: предпочтительнее увлажнённая, плодородная, но может расти на любой. Переносит длительное переувлажнение.Использование: в одиночных и групповых посадках, для оформления водоёмов.",
    "pricePenny": 49000,
    "urlImg": "images/plants/7.jpg",
    "URL": "plants/plant-id7.html"
  },
  {
    "id": 8,
    "nameShort": "Ель обыкновенная",
    "height": "100-120",
    "nameLong": "Ель обыкновенная Picea abies 'Cupressina'",
    "descShort": "К 10-ти годам высота - 250-300 см, диаметр кроны - 80 см",
    "descLong": "Ель узко-конической формы, густоразветвлённое. Растёт быстро, к 10-ти годам высота 250-300 см, диаметр кроны 80 см. Очень вынослива, выдерживает высокие снеговые нагрузки. Хвоя короткая, длиной 2,5 см, тёмно-сине-зелёная, гораздо синее, чем у обычной ели. Молодой прирост ярко-зелёный. Место солнечное или полутенистое. Зона 3 (до -34ºС).",
    "pricePenny": 1799000,
    "urlImg": "images/plants/8.jpg",
    "URL": "plants/plant-id8.html"
  },
  {
    "id": 9,
    "nameShort": "Дерен Cornus alba 'Aurea'",
    "height": "80-100",
    "nameLong": "Дерен белый Cornus alba 'Aurea'",
    "descShort": "Кустарник высотой до 2,5м, ширина раскидистой кроны до 3,5-4 м.",
    "descLong": "Сорт отличается очень красивой, золотисто-зелёной окраской листвы. Быстрорастущий кустарник высотой до 2,5м, ширина раскидистой кроны до 3,5-4 м. Кора от кораллово-красных до тёмно-красных оттенков, листья широкоовальной формы, гораздо шире, чем у других сортов, яркие, золотисто-зелёных, салатовых оттенков летом и красноватых осенью. Цветёт в мае-июне мелкими, белыми цветочками, собранными в щитковидные соцветия. При благоприятных условиях возможно повторное цветение осенью. Плоды – круглые ягоды-костянки белого или бело-голубого цвета, несъедобны, созревают в сентябре. Рекомендуется ежегодная обрезка весной и осенью для формирования желаемой формы куста. Зимостоек (зона 4, до -34 градусов Цельсия).Местоположение: предпочтительнее солнце, в полутени и тени окраска бледнеет.Почва: к почве не требователен, предпочитает влажные почвы.Использование: для групповых и одиночных посадок, для живой изгороди.",
    "pricePenny": 189000,
    "urlImg": "images/plants/9.jpg",
    "URL": "plants/plant-id9.html"
  },
  {
    "id": 10,
    "nameShort": "Пузыреплодник калинолистный",
    "height": "30-50",
    "nameLong": "Пузыреплодник калинолистный Physocarpus opulifolius 'Red Baron'",
    "descShort": "Плотный куст, вырастает до 2 м в высоту",
    "descLong": "Плотный куст, вырастает до 2 м в высоту. Многочисленные прямые побеги образуют полушаровидную крону. Листья 3-5 лопастные, гофрированные по жилкам, до 7 см в длину, темно-красные, в тенистых участках становятся зелеными с легким красноватым оттенком, осенью приобретают бронзовый окрас. Цвести начинает в начале июня многочисленными, собранными в щитки, белыми цветками. Плоды - сборные (воздушные листовки), красного цвета. Кустарник обладает высокой зимостойкостью. Предпочитает солнечные участки, может расти и в затененных участках, но при этом теряет яркость окраски. Растет на любых почвах. Засухоустойчив. Не выносит застойного увлажнения. Хорошо переносит стрижку, прекрасно формируется. Используется в одиночных и групповых посадках, а также для создания живой изгороди.",
    "pricePenny": 49000,
    "urlImg": "images/plants/10.jpg",
    "URL": "plants/plant-id10.html"
  },
  {
    "id": 11,
    "nameShort": "Туя западная",
    "height": "140-160",
    "nameLong": "Туя западная Thuja occidentalis 'Smaragd'",
    "descShort": "Самая популярная туя, высотой до 4–6 м и диаметром до 1–1,8 м.",
    "descLong": "Самый популярный сорт Туи западной со стройной компактной равномерной кроной, высотой до 4–6 м и диаметром кроны до 1–1,8 м. Хвоя глянцевая, ярко-зелёная, плотная. Растёт быстро. Часто используется для топиарных форм. Хороша для садов регулярного стиля. Влаголюбива, переносит высокий уровень грунтовых вод, в засушливое время требует полива, но с возрастом становится засухоустойчивой. Слишком сухая почва и тенистое местоположение являются причиной того, что растение теряет декоративность: крона туи становится редкой, хвоя блёкнет, образуется большое количество шишек. Дымо- и газоустойчива. Хорошо переносит пересадку. Не рекомендуются посадки в местах с сильными, иссушающими воздух и почву ветрами. При сильных снегопадах дугообразно изгибается, требуется выпрямление с помощью подпорок.",
    "pricePenny": 799000,
    "urlImg": "images/plants/11.jpg",
    "URL": "plants/plant-id11.html"
  },
  {
    "id": 12,
    "nameShort": "Пихта корейская Abies koreana",
    "height": "120-140",
    "nameLong": "Пихта корейская Abies koreana",
    "descShort": "Хвойное дерево. Хвоя густая, мягкая, длиной 8 - 20 мм",
    "descLong": "Пихта Корейская (Abies koreana) это хвойное дерево. Крона регулярно-конусовидная, густая. Хвоя густая, мягкая, длиной 8 - 20 мм, сверху ярко-зелёного цвета, снизу - с серебристыми полосками.",
    "pricePenny": 1349000,
    "urlImg": "images/plants/12.jpg",
    "URL": "plants/plant-id12.html"
  },
  {
    "id": 13,
    "nameShort": "Ива плакучая Водопад",
    "height": "20-40",
    "nameLong": "Ива плакучая Водопад",
    "descShort": "Быстрорастущее, листопадное дерево, высотой до 10-12 м.",
    "descLong": "Ива плакучая Водопад приобрела свое название из-за специфики своей кроны, которая имеет узкую, пирамидальную форму, не слишком плотная, со свисающими побегами в верхней части кроны. Эта особенность и создает впечатление «плакучести». Дерево вырастает в среднем до двенадцати метров в высоту. Быстрорастущее, листопадное дерево, высотой до 10-12 м. Крона пирамидальная. Ветви тонкие, гибкие, поникающие на концах. Кора желто-коричневая, с неглубокими трещинами. Листья ланцетовидные, зеленые летом, а к осени становятся желтые. Цветы желтые появляются одновременно с листьями. Ива Водопад широко применяется в ландшафтном дизайне, частном и городском озеленении.Высаживается в парках, скверах около водоемов. Используется как солитер, в смешанных и аллейных посадках, живых изгородях.Для посадки подходит, практически, любое освещение. К плодородию почв не требовательна, но предпочитает сильно увлажненные суглинки.",
    "pricePenny": 24000,
    "urlImg": "images/plants/13.jpg",
    "URL": "plants/plant-id13.html"
  },
  {
    "id": 14,
    "nameShort": "Лиственница европейская",
    "height": "180",
    "nameLong": "Лиственница европейская Larix decidua 'Puli'",
    "descShort": "Имеет очень тонкие хвоинки, что придает этому сорту наибольшее изящество",
    "descLong": "Плакучий сорт лиственницы, привитый на штамб. Имеет очень тонкие хвоинки, что придает этому сорту наибольшее изящество. Темп роста: до 40 см в год. Ветви длинные, слегка разветвленные. Хвоя светло-серо-зеленая, мягкая, золотисто-желтая осенью. Светолюбива. Предпочитает плодородные и достаточно влажные почвы. Идеально подходит для японских садов, а также небольших садов и рокариев.",
    "pricePenny": 1860000,
    "urlImg": "images/plants/14.jpg",
    "URL": "plants/plant-id14.html"
  },
  {
    "id": 15,
    "nameShort": "Кедр сибирский",
    "height": "180-220",
    "nameLong": "Кедр сибирский",
    "descShort": "Сосна сибирская, или Сибирский кедр (P. Sibirica) – дерево до 35 м высотой",
    "descLong": "Сосна сибирская, или Сибирский кедр (P. Sibirica) – дерево до 35 м высотой. Крона густая, остроконусовидная в молодости, позднее более широкая. Ветвление мутовчатое. Верхние ветви канделябровидные, приподняты вверх. Короткие ветви растут в сближенных мутовках. Корневая система стержневого типа с распростертыми боковыми корнями.",
    "pricePenny": 2268000,
    "urlImg": "images/plants/15.jpg",
    "URL": "plants/plant-id15.html"
  },
  {
    "id": 16,
    "nameShort": "Кизильник Cotoneaster lucidus",
    "height": "80-100",
    "nameLong": "Кизильник блестящий Cotoneaster lucidus",
    "descShort": "Пряморастущий кустарник высотой до 2 м",
    "descLong": "Пряморастущий кустарник высотой до 2 м. Побеги густооблиственны. Листья блестящие, окрашены в  насыщенно-зеленый цвет. Осенью  становятся яркими, от оранжево-красных до пурпурных оттенков. Цветение начинается в июне. Цветки мелкие, розоватого или белого цвета. Плоды черные, блестящие. Морозо- и зимостоек. Выносит затенение. Устойчив к засухе. К почвам не требователен.  Стойко переносит городские условия. После стрижки  хорошо держит приданную форму. Полив умеренный. Имеет широкое использование в создании ландшафтных композиций.",
    "pricePenny": 119000,
    "urlImg": "images/plants/16.jpg",
    "URL": "plants/plant-id16.html"
  },
  {
    "id": 17,
    "nameShort": "Берёза пушистая Сибирская",
    "height": "300-350",
    "nameLong": "Берёза пушистая Сибирская Bétula pubéscens",
    "descShort": "При благоприятных условиях достигает 25—30 м в высоту и до 80 см в диаметре",
    "descLong": "При благоприятных условиях достигает 25—30 м в высоту и до 80 см в диаметре. Кора у молодых деревьев коричневато-бурая, а с 8—10 лет белеет. Молодые особи можно спутать с видами ольхи. Во взрослом состоянии хорошо отличается от других деревьев по белой коре; кора почти до самого основания ствола белая, гладкая, без чёрных трещин, в отличие от берёзы повислой, лишь внизу неглубоко растрескивается в старости. Однолетние побеги густоопушённые, в отличие от берёзы повислой на ветвях нет желёз-бородавочек. Ветви не поникающие. Крона в молодом возрасте стройная, узкая, с возрастом становится раскидистой. Корневая система берёзы сильно развита, но проникает в почву неглубоко, поэтому деревья нередко подвергаются ветровалу. Листья яйцевидные или ромбически-яйцевидные, 3,5—7 см длины, 2,5—5 см ширины, короткозаострённые на верхушке, с округлым, реже сердцевидным или усечённым основанием; края зубчатые. В молодом возрасте листья густо опушены, затем опушение сохраняется только снизу и на черешках. Дерево однодомно, но серёжки раздельнополые. Плодущие серёжки длиной 2,5—3 см, на опушённых ножках, семенные чешуи шириной 3—5 мм, по краю реснитчатые. Орешек длиной около 2 мм, продолговато-эллиптический. Крылья равны или шире орешка. Сравнительно недолговечна, живёт до 120 лет, реже до более взрослого возраста.",
    "pricePenny": 1000000,
    "urlImg": "images/plants/17.jpg",
    "URL": "plants/plant-id17.html"
  },
  {
    "id": 18,
    "nameShort": "Орех маньчжурский",
    "height": "150-170",
    "nameLong": "Орех маньчжурский",
    "descShort": "Эффективен при озеленении по периметру и в отдельно взятом месте",
    "descLong": "Орех маньчжурский — достигает в высоту 10-25 м, известен стройностью сформированного штамба и широкой раскидистой кроной. В северных районах может расти в виде кустарника и в этой форме тоже давать урожай плодов. Орех маньчжурский относится к быстрорастущим декоративным культурам. Благодаря своей декоративно-лиственной кроне орех прекрасно вписывается в любой ландшафт. Эффективен при озеленении дачного участка, как по периметру, так и в отдельно взятом ограниченном пространстве. Листва орехов выделяет фитонциды, разгоняющие комаров, поэтому орешник – чудесный помощник в оформлении уголка отдыха. Особенно выделяются своей эстетичностью совместные посадки с низкорослыми хвойными, украшающие зелеными куртинами стриженые площади газонов.",
    "pricePenny": 590000,
    "urlImg": "images/plants/18.jpg",
    "URL": "plants/plant-id18.html"
  }
]
